IDEA Open Model
MaterialBoltGrade.fub Property
Compatible with IDEA StatiCa 20.1
 Ultimate tensile strength
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double fub { get; set; }
Public Property fub As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MaterialBoltGrade Class
IdeaRS.OpenModel.Material Namespace